Repository: lavasecurity/lavasec-ios
Catalog: LavaSecApp/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

# %d/%d exceptions used - Upgrade or remove entries
source: %d of %d exceptions used — remove entries or upgrade
de: %d von %d Ausnahmen verwendet – entferne Einträge oder upgrade
es: %d de %d excepciones usadas — elimina entradas o mejora tu plan
fr: %d exceptions sur %d utilisées — retirez des entrées ou passez à la version supérieure
it: %d di %d eccezioni usate — rimuovi voci o passa a un piano superiore
ja: 例外%d/%d件を使用中 — 項目を削除するかアップグレードしてください
ko: 예외 %2$d개 중 %1$d개 사용 중 — 항목을 제거하거나 업그레이드하세요
pt_br: %d de %d exceções usadas — remova itens ou faça upgrade
zh_hans: 已使用 %d/%d 个例外——请移除条目或升级
zh_hant: 已使用 %d/%d 個例外——請移除項目或升級

source: (+%@ pending)
de: (+%@ ausstehend)
es: (+%@ pendientes)
fr: (+%@ en attente)
it: (+%@ in sospeso)
ja: （+%@ 処理中）
ko: (+%@개 처리 중)
pt_br: (+%@ pendentes)
zh_hans: （还有 %@ 个处理中）
zh_hant: （還有 %@ 個處理中）

source: …and a pitch for your parent
de: ... und eine Erklärung für deine Eltern
es: ... y un argumento para convencer a tus padres
fr: … et de quoi convaincre votre parent
it: ... e una spiegazione per i tuoi genitori
ja: …保護者向けの説明も
ko: ... 그리고 부모님을 위한 한마디
pt_br: ... e uma dica para o seu pai ou sua mãe
zh_hans: ……还有一段讲给家人听的说明
zh_hant: …還有給家長看的說明

source: A DNS check failed. Lava is retrying.
de: Eine DNS-Prüfung ist fehlgeschlagen. Lava versucht es erneut.
es: Ha fallado una comprobación de DNS. Lava lo está reintentando.
fr: Une vérification DNS a échoué. Lava réessaie.
it: Un controllo DNS non è riuscito. Lava sta riprovando.
ja: DNS チェックに失敗しました。Lava が再試行しています。
ko: DNS 확인에 실패했어요. Lava가 다시 시도하고 있어요.
pt_br: Uma verificação de DNS falhou. A Lava está tentando novamente.
zh_hans: DNS 检查未通过。Lava 正在自动重试。
zh_hant: 有一項 DNS 檢查失敗。Lava 正在自動重試。

source: A Lava a day keeps bad domains away.
de: Ein Lava am Tag hält schädliche Domains fern.
es: Una Lava al día aleja los dominios maliciosos.
fr: Un Lava par jour éloigne les domaines malveillants.
it: Una Lava al giorno toglie i domini cattivi di torno.
ja: 1日1Lavaで、危険なドメインを寄せつけない。
ko: 하루 한 번 Lava면 나쁜 도메인은 멀리.
pt_br: Um Lava por dia mantém os domínios ruins bem longe.
zh_hans: 每天一点 Lava，恶意域名远离你。
zh_hant: 每天用 Lava，惡意網域遠離你。

source: A Lava feature doesn’t work
de: Eine Lava-Funktion funktioniert nicht
es: Una función de Lava no funciona
fr: Une fonctionnalité Lava ne marche pas
it: Una funzione di Lava non funziona
ja: Lava の機能が動きません
ko: Lava 기능이 작동하지 않아요
pt_br: Um recurso do Lava não funciona
zh_hans: 某个 Lava 功能用不了
zh_hant: 某個 Lava 功能無法使用

# A custom list with that name already exists.
source: A custom blocklist with that name already exists.
de: Eine eigene Blockliste mit diesem Namen ist bereits vorhanden.
es: Ya existe una lista de bloqueo personalizada con ese nombre.
fr: Une liste de blocage personnalisée portant ce nom existe déjà.
it: Esiste già una lista di blocco personalizzata con quel nome.
ja: その名前のカスタムブロックリストはすでに存在します。
ko: 같은 이름의 맞춤 차단 목록이 이미 있어요.
pt_br: Já existe uma lista de bloqueio personalizada com esse nome.
zh_hans: 已存在同名的自定义拦截列表。
zh_hant: 已有同名的自訂封鎖清單。

source: A redacted recovery timeline — automatic reconnects, failure reasons, and fallback state. No browsing history or domains are included.
de: Eine bereinigte Wiederherstellungs-Chronik – automatische Neuverbindungen, Fehlerursachen und Ersatz-Status. Kein Browserverlauf und keine Domains sind enthalten.
es: Una cronología de recuperación censurada: reconexiones automáticas, motivos de fallo y estado del DNS de respaldo. No se incluye historial de navegación ni dominios.
fr: Une chronologie de récupération expurgée : reconnexions automatiques, causes d’échec et état de secours. Aucun historique de navigation ni domaine n’est inclus.
it: Una cronologia di ripristino oscurata: riconnessioni automatiche, cause degli errori e stato del DNS di riserva. Non include cronologia di navigazione né domini.
ja: 編集済みの復旧タイムライン（自動再接続、失敗の理由、フォールバック状態）。閲覧履歴やドメインは含まれません。
ko: 민감 정보를 가린 복구 타임라인 — 자동 재연결, 실패 원인, 대체 상태. 검색 기록이나 도메인은 포함되지 않아요.
pt_br: Uma linha do tempo de recuperação editada — reconexões automáticas, motivos de falha e estado do DNS alternativo. Não inclui histórico de navegação nem domínios.
zh_hans: 经过脱敏的恢复时间线——自动重新连接、失败原因和备用状态。不含浏览记录或域名。
zh_hant: 經過去識別化的復原時間軸——自動重新連線、失敗原因與備援狀態。不含瀏覽記錄或網域。

# A selected blocklist is no longer available. Choose another list and try again.
source: A selected blocklist is no longer available. Choose another one and try again.
de: Eine ausgewählte Blockliste ist nicht mehr verfügbar. Wähle eine andere und versuche es erneut.
es: Una lista de bloqueo seleccionada ya no está disponible. Elige otra e inténtalo de nuevo.
fr: Une liste de blocage sélectionnée n’est plus disponible. Choisissez-en une autre et réessayez.
it: Una lista di blocco selezionata non è più disponibile. Scegline un’altra e riprova.
ja: 選択したブロックリストは利用できなくなりました。別のブロックリストを選んでもう一度お試しください。
ko: 선택한 차단 목록을 더 이상 사용할 수 없어요. 다른 목록을 골라 다시 시도하세요.
pt_br: Uma lista de bloqueio selecionada não está mais disponível. Escolha outra e tente de novo.
zh_hans: 所选的拦截列表已不可用。请另选一个列表后重试。
zh_hant: 所選的封鎖清單已無法使用。請改選其他清單後再試一次。

source: A site stopped working
de: Eine Website funktioniert nicht mehr
es: Un sitio dejó de funcionar
fr: Un site ne fonctionne plus
it: Un sito ha smesso di funzionare
ja: サイトが動作しなくなった
ko: 사이트가 열리지 않아요
pt_br: Um site parou de funcionar
zh_hans: 某个网站打不开了
zh_hant: 某個網站無法使用

source: An allowed exception always gets through, even if a blocklist would block it. Add only domains you fully trust.
de: Eine erlaubte Ausnahme kommt immer durch, auch wenn eine Blockliste sie blockieren würde. Füge nur Domains hinzu, denen du voll vertraust.
es: Una excepción permitida siempre pasa, aunque una lista de bloqueo la bloquee. Añade solo dominios en los que confíes plenamente.
fr: Une exception autorisée passe toujours, même si une liste de blocage la bloquerait. N’ajoutez que des domaines auxquels vous faites entièrement confiance.
it: Un’eccezione consentita passa sempre, anche se una lista di blocco la bloccherebbe. Aggiungi solo domini di cui ti fidi pienamente.
ja: 許可する例外は、ブロックリストが対象にしていても必ず通過します。完全に信頼できるドメインだけを追加してください。
ko: 허용 예외는 차단 목록이 막더라도 항상 통과해요. 완전히 믿을 수 있는 도메인만 추가하세요.
pt_br: Uma exceção permitida sempre passa, mesmo que uma lista de bloqueio a bloqueie. Adicione apenas domínios em que você confia totalmente.
zh_hans: 允许的例外一律放行，即使拦截列表会拦截它。请只添加你完全信任的域名。
zh_hant: 允許的例外一律會通過，即使封鎖清單會封鎖它。請只新增你完全信任的網域。

source: About %1$@ of %2$@ rules
de: Etwa %1$@ von %2$@ Regeln
es: Unas %1$@ de %2$@ reglas
fr: Environ %1$@ règles sur %2$@
it: Circa %1$@ regole su %2$@
ja: 約%1$@／%2$@件のルール
ko: 약 %2$@개 중 %1$@개 규칙
pt_br: Cerca de %1$@ de %2$@ regras
zh_hans: 约 %2$@ 条规则中的 %1$@ 条
zh_hant: 約 %2$@ 條規則中的 %1$@ 條

# About %1$@ of %2$@ rules · Remove a list to continue
source: About %1$@ of %2$@ rules · remove a blocklist to continue
de: Etwa %1$@ von %2$@ Regeln · entferne eine Blockliste, um fortzufahren
es: Unas %1$@ de %2$@ reglas · elimina una lista de bloqueo para continuar
fr: Environ %1$@ règles sur %2$@ · retirez une liste de blocage pour continuer
it: Circa %1$@ regole su %2$@ · rimuovi una lista di blocco per continuare
ja: 約%1$@／%2$@件のルール · 続けるにはブロックリストを削除してください
ko: 약 %2$@개 중 %1$@개 규칙 · 계속하려면 차단 목록을 제거하세요
pt_br: Cerca de %1$@ de %2$@ regras · remova uma lista de bloqueio para continuar
zh_hans: 约 %2$@ 条规则中的 %1$@ 条 · 移除一个拦截列表以继续
zh_hant: 約 %2$@ 條規則中的 %1$@ 條 · 移除一份封鎖清單以繼續

# About %1$@ of %2$@ rules · Upgrade or remove a list
source: About %1$@ of %2$@ rules · remove a blocklist or upgrade
de: Etwa %1$@ von %2$@ Regeln · entferne eine Blockliste oder upgrade
es: Unas %1$@ de %2$@ reglas · elimina una lista de bloqueo o mejora tu plan
fr: Environ %1$@ règles sur %2$@ · retirez une liste de blocage ou passez à la version supérieure
it: Circa %1$@ regole su %2$@ · rimuovi una lista di blocco o passa a un piano superiore
ja: 約%1$@／%2$@件のルール · ブロックリストを削除するかアップグレードしてください
ko: 약 %2$@개 중 %1$@개 규칙 · 차단 목록을 제거하거나 업그레이드하세요
pt_br: Cerca de %1$@ de %2$@ regras · remova uma lista de bloqueio ou faça upgrade
zh_hans: 约 %2$@ 条规则中的 %1$@ 条 · 移除一个拦截列表或升级
zh_hant: 約 %2$@ 條規則中的 %1$@ 條 · 移除一份封鎖清單或升級

source: Account
de: Konto
es: Cuenta
fr: Compte
ja: アカウント
ko: 계정
pt_br: Conta
zh_hans: 账户
zh_hant: 帳號

source: Account & backup
de: Konto & Backup
es: Cuenta y copia de seguridad
fr: Compte et sauvegarde
it: Account e backup
ja: アカウントとバックアップ
ko: 계정 및 백업
pt_br: Conta e backup
zh_hans: 账户与备份
zh_hant: 帳號與備份

source: Activity
de: Aktivität
es: Actividad
fr: Activité
it: Attività
ja: アクティビティ
ko: 활동
pt_br: Atividade
zh_hans: 活动
zh_hant: 活動

source: Add allowed exception
de: Erlaubte Ausnahme hinzufügen
es: Añadir excepción permitida
fr: Ajouter une exception
it: Aggiungi eccezione consentita
ja: 許可する例外を追加
ko: 허용 예외 추가
pt_br: Adicionar exceção permitida
zh_hans: 添加允许例外
zh_hant: 新增允許例外

source: Add blocked domain
de: Blockierte Domain hinzufügen
es: Añadir dominio bloqueado
fr: Ajouter un domaine bloqué
it: Aggiungi dominio bloccato
ja: ブロックするドメインを追加
ko: 차단 도메인 추가
pt_br: Adicionar domínio bloqueado
zh_hans: 添加拦截域名
zh_hant: 新增封鎖網域

source: Add blocklist
de: Blockliste hinzufügen
es: Añadir lista de bloqueo
fr: Ajouter une liste de blocage
it: Aggiungi lista di blocco
ja: ブロックリストを追加
ko: 차단 목록 추가
pt_br: Adicionar lista de bloqueio
zh_hans: 添加拦截列表
zh_hant: 新增封鎖清單

source: Add domain
de: Domain hinzufügen
es: Añadir dominio
fr: Ajouter un domaine
it: Aggiungi dominio
ja: ドメインを追加
ko: 도메인 추가
pt_br: Adicionar domínio
zh_hans: 添加域名
zh_hant: 加入網域

source: Add exception
de: Ausnahme hinzufügen
es: Añadir excepción
fr: Ajouter une exception
it: Aggiungi eccezione
ja: 例外を追加
ko: 예외 추가
pt_br: Adicionar exceção
zh_hans: 添加例外
zh_hant: 新增例外

source: Add a blocklist
de: Blockliste hinzufügen
es: Añadir una lista de bloqueo
fr: Ajouter une liste de blocage
it: Aggiungi una lista di blocco
ja: ブロックリストを追加
ko: 차단 목록 추가
pt_br: Adicionar uma lista de bloqueio
zh_hans: 添加拦截列表
zh_hant: 新增封鎖清單

source: Add a curated blocklist to start blocking known domains
de: Füge eine geprüfte Blockliste hinzu, um bekannte Domains zu blockieren
es: Añade una lista de bloqueo seleccionada para empezar a bloquear dominios conocidos
fr: Ajoutez une liste de blocage sélectionnée pour commencer à bloquer les domaines connus
it: Aggiungi una lista di blocco curata per iniziare a bloccare i domini noti
ja: 既知のドメインのブロックを始めるには、用意されたブロックリストを追加してください
ko: 엄선된 차단 목록을 추가해 알려진 도메인 차단을 시작하세요
pt_br: Adicione uma lista de bloqueio selecionada para começar a bloquear domínios conhecidos
zh_hans: 添加精选拦截列表，开始拦截已知域名
zh_hant: 新增精選封鎖清單，開始封鎖已知網域

source: Add a filter
de: Filter hinzufügen
es: Añadir un filtro
fr: Ajouter un filtre
it: Aggiungi un filtro
ja: フィルターを追加
ko: 필터 추가
pt_br: Adicionar um filtro
zh_hans: 添加筛选器
zh_hant: 新增篩選器

source: Add an exception
de: Ausnahme hinzufügen
es: Añadir una excepción
fr: Ajouter une exception
it: Aggiungi un’eccezione
ja: 例外を追加
ko: 예외 추가
pt_br: Adicionar uma exceção
zh_hans: 添加例外
zh_hant: 新增例外

source: Add as a new filter
de: Als neuen Filter hinzufügen
es: Añadir como filtro nuevo
fr: Ajouter comme nouveau filtre
it: Aggiungi come nuovo filtro
ja: 新しいフィルターとして追加
ko: 새 필터로 추가
pt_br: Adicionar como novo filtro
zh_hans: 添加为新筛选器
zh_hant: 新增為新的篩選器

source: Add only domains you trust
de: Füge nur Domains hinzu, denen du vertraust
es: Añade solo dominios en los que confíes
fr: N’ajoutez que des domaines de confiance
it: Aggiungi solo domini di cui ti fidi
ja: 信頼できるドメインだけを追加してください
ko: 신뢰하는 도메인만 추가하세요
pt_br: Adicione apenas domínios em que você confia
zh_hans: 只添加你信任的域名
zh_hant: 只新增你信任的網域

source: Added
de: Hinzugefügt
es: Añadido
fr: Ajouté
it: Aggiunto
ja: 追加
ko: 추가됨
pt_br: Adicionado
zh_hans: 已添加
zh_hant: 已新增

source: Additional setup
de: Weitere Einrichtung
es: Configuración adicional
fr: Configuration supplémentaire
it: Configurazione aggiuntiva
ja: 追加の設定
ko: 추가 설정
pt_br: Configuração adicional
zh_hans: 其他设置
zh_hant: 其他設定

# Adds ads and trackers. May break some sites.
source: Adds ads and trackers. May break some websites.
de: Ergänzt Werbung und Tracker. Kann manche Websites beeinträchtigen.
es: Añade anuncios y rastreadores. Puede afectar a algunos sitios.
fr: Ajoute les pubs et les traqueurs. Peut perturber certains sites.
it: Aggiunge pubblicità e tracker. Potrebbe compromettere alcuni siti.
ja: 広告とトラッカーを追加でブロックします。一部のサイトが正しく表示されないことがあります。
ko: 광고와 추적기를 추가해요. 일부 사이트가 제대로 작동하지 않을 수 있어요.
pt_br: Adiciona anúncios e rastreadores. Pode prejudicar alguns sites.
zh_hans: 增加对广告和跟踪器的拦截。可能导致部分网站无法正常使用。
zh_hant: 另外封鎖廣告和追蹤器。可能造成部分網站無法正常運作。

source: Adds spam, fraud, and abuse coverage. Best for most.
de: Ergänzt Schutz vor Spam, Betrug und Missbrauch. Ideal für die meisten.
es: Añade cobertura contra spam, fraude y abuso. Ideal para la mayoría.
fr: Ajoute la protection contre le spam, la fraude et les abus. Idéal pour la plupart.
it: Aggiunge la copertura di spam, frodi e abusi. Ideale per la maggior parte.
ja: スパム、不正、悪用への対策を追加します。ほとんどの人におすすめ。
ko: 스팸, 사기, 악용 차단을 추가합니다. 대부분의 사용자에게 적합합니다.
pt_br: Adiciona proteção contra spam, fraude e abuso. Ideal para a maioria.
zh_hans: 增加对垃圾信息、欺诈和滥用的防护。适合大多数人。
zh_hant: 新增垃圾訊息、詐欺和濫用的防護。適合大多數人。

source: Ads & trackers
de: Werbung & Tracker
es: Anuncios y rastreadores
fr: Publicités et traqueurs
it: Pubblicità e tracker
ja: 広告とトラッカー
ko: 광고 및 추적기
pt_br: Anúncios e rastreadores
zh_hans: 广告与跟踪器
zh_hant: 廣告與追蹤器

source: Adult content
de: Nicht jugendfreie Inhalte
es: Contenido para adultos
fr: Contenu pour adultes
it: Contenuti per adulti
ja: アダルトコンテンツ
ko: 성인 콘텐츠
pt_br: Conteúdo adulto
zh_hans: 成人内容
zh_hant: 成人內容

source: Advanced
de: Erweitert
es: Avanzado
fr: Avancé
it: Avanzate
ja: 詳細設定
ko: 고급
pt_br: Avançado
zh_hans: 高级
zh_hant: 進階

source: All Lava Guards
de: Alle Lava Guards
es: Todos los Lava Guards
fr: Tous les Lava Guards
it: Tutti i Lava Guard
ja: すべての Lava Guard
ko: 모든 Lava Guard
pt_br: Todos os Lava Guards
zh_hans: 所有 Lava Guard
zh_hant: 所有 Lava Guard

source: All filter rules
de: Alle Filterregeln
es: Todas las reglas de filtrado
fr: Toutes les règles de filtrage
it: Tutte le regole di filtro
ja: すべてのフィルタールール
ko: 모든 필터 규칙
pt_br: Todas as regras de filtro
zh_hans: 所有筛选规则
zh_hant: 所有篩選規則

source: All local logs off
de: Alle lokalen Protokolle aus
es: Todos los registros locales desactivados
fr: Tous les journaux locaux sont désactivés
it: Tutti i registri locali disattivati
ja: すべてのローカルログはオフ
ko: 모든 로컬 기록 꺼짐
pt_br: Todos os registros locais desativados
zh_hans: 已关闭所有本地日志
zh_hant: 所有本機記錄已關閉

source: All local logs on
de: Alle lokalen Protokolle aktiviert
es: Todos los registros locales activados
fr: Tous les journaux locaux activés
it: Tutti i log locali attivi
ja: すべてのローカルログがオン
ko: 모든 로컬 기록 켜짐
pt_br: Todos os registros locais ativados
zh_hans: 已开启所有本地日志
zh_hant: 所有本機記錄已開啟

source: All logs cleared.
de: Alle Protokolle gelöscht
es: Todos los registros borrados
fr: Tous les journaux effacés
it: Tutti i log cancellati
ja: すべてのログを消去しました
ko: 모든 로그 지워짐
pt_br: Todos os logs apagados
zh_hans: 已清除所有日志
zh_hant: 已清除所有記錄

source: All other trademarks and service marks are property of their respective owners.
de: Alle anderen Marken und Dienstleistungsmarken gehören ihren jeweiligen Inhabern.
es: Las demás marcas comerciales y de servicio son propiedad de sus respectivos titulares.
fr: Toutes les autres marques et marques de service appartiennent à leurs propriétaires respectifs.
it: Tutti gli altri marchi e marchi di servizio sono di proprietà dei rispettivi titolari.
ja: その他の商標およびサービスマークは、それぞれの所有者に帰属します。
ko: 그 외 모든 상표 및 서비스 마크는 각 소유자의 자산이에요.
pt_br: Todas as outras marcas comerciais e de serviço pertencem aos seus respectivos donos.
zh_hans: 其余商标和服务标志均归各自所有者所有。
zh_hant: 所有其他商標與服務標章均為其各自所有者之財產。

source: Allow
de: Erlauben
es: Permitir
fr: Autoriser
it: Consenti
ja: 許可
ko: 허용
pt_br: Permitir
zh_hans: 允许
zh_hant: 允許

source: Allow camera access in the Settings app to scan a QR code, or tap Back and enter the code instead.
de: Erlaube den Kamerazugriff in der App „Einstellungen“, um einen QR-Code zu scannen, oder tippe auf „Zurück“ und gib stattdessen den Code ein.
es: Permite el acceso a la cámara en la app Ajustes para escanear un código QR, o toca Atrás e introduce el código a mano.
fr: Autorisez l’accès à l’appareil photo dans l’app Réglages pour scanner un code QR, ou touchez Retour et saisissez plutôt le code.
it: Consenti l’accesso alla fotocamera nell’app Impostazioni per scansionare un codice QR, oppure tocca Indietro e inserisci il codice manualmente.
ja: QRコードを読み取るには「設定」Appでカメラへのアクセスを許可してください。または「戻る」をタップしてコードを直接入力できます。
ko: QR 코드를 스캔하려면 설정 앱에서 카메라 접근을 허용하세요. 또는 뒤로를 탭하고 코드를 직접 입력해도 돼요.
pt_br: Permita o acesso à câmera no app Ajustes para ler um código QR, ou toque em Voltar e digite o código.
zh_hans: 在“设置”App 中允许访问相机以扫描 QR 码，或轻点“返回”后改为输入代码。
zh_hant: 在「設定」App 中允許相機存取以掃描 QR 碼，或點選「返回」改為輸入代碼。

source: Allowed
de: Erlaubt
es: Permitido
fr: Autorisé
it: Consentito
ja: 許可
ko: 허용됨
pt_br: Permitido
zh_hans: 已允许
zh_hant: 已允許

source: Allowed exceptions
de: Erlaubte Ausnahmen
es: Excepciones permitidas
fr: Exceptions autorisées
it: Eccezioni consentite
ja: 許可する例外
ko: 허용 예외
pt_br: Exceções permitidas
zh_hans: 允许的例外
zh_hant: 允許的例外

# Allowed domains
source: Allowed exceptions
de: Erlaubte Ausnahmen
es: Excepciones permitidas
fr: Exceptions autorisées
it: Eccezioni consentite
ja: 許可する例外
ko: 허용 예외
pt_br: Exceções permitidas
zh_hans: 允许的例外
zh_hant: 允許的例外

source: Allowed exception limit reached
de: Limit für erlaubte Ausnahmen erreicht
es: Límite de excepciones permitidas alcanzado
fr: Limite d’exceptions autorisées atteinte
it: Limite di eccezioni consentite raggiunto
ja: 許可する例外の上限に達しました
ko: 허용 예외 한도 도달
pt_br: Limite de exceções permitidas atingido
zh_hans: 已达放行例外上限
zh_hant: 已達允許例外上限

source: Allowed exceptions let a domain through even when a blocklist catches it. Double-check before saving
de: Erlaubte Ausnahmen lassen eine Domain durch, auch wenn eine Blockliste sie erfasst. Prüfe sie vor dem Speichern noch einmal
es: Las excepciones permitidas dejan pasar un dominio aunque una lista de bloqueo lo detecte. Revísalo bien antes de guardar.
fr: Les exceptions autorisées laissent passer un domaine même quand une liste de blocage le détecte. Vérifiez avant d’enregistrer.
it: Le eccezioni consentite lasciano passare un dominio anche quando una lista di blocco lo intercetta. Controlla bene prima di salvare.
ja: 許可する例外は、ブロックリストが検出するドメインでも通過させることがあります。保存する前に再確認してください。
ko: 허용 예외는 차단 목록에 걸리는 도메인도 통과시킬 수 있어요. 저장 전에 다시 확인하세요
pt_br: As exceções liberadas deixam um domínio passar mesmo quando uma lista de bloqueio o detecta. Confira bem antes de salvar.
zh_hans: 即使域名被拦截列表命中，允许例外也会放行。保存前请仔细核对。
zh_hant: 允許例外會讓網域通過，即使封鎖清單已命中它。儲存前請再次確認。

# Allowed exceptions let a site through even when a blocklist would catch it.
source: Allowed exceptions let a domain through even when a blocklist would catch it.
de: Erlaubte Ausnahmen lassen eine Domain durch, selbst wenn eine Blockliste sie erfassen würde.
es: Las excepciones permitidas dejan pasar un dominio aunque una lista de bloqueo lo detectara.
fr: Les exceptions autorisées laissent passer un domaine même si une liste de blocage le bloquerait.
it: Le eccezioni consentite lasciano passare un dominio anche quando una lista di blocco lo intercetterebbe.
ja: 許可する例外は、ブロックリストが対象にしていてもドメインを通過させます。
ko: 허용 예외는 차단 목록에 걸리는 도메인도 통과시켜요.
pt_br: As exceções permitidas deixam um domínio passar mesmo quando uma lista de bloqueio o pegaria.
zh_hans: 即使拦截列表会拦下某个域名，允许的例外也会放行它。
zh_hant: 即使封鎖清單會擋下某個網域，允許的例外也會放行它。

# Allowed on Pause
source: Allowed while paused
de: Während der Pause erlaubt
es: Permitido durante la pausa
fr: Autorisé pendant la pause
it: Consentito durante la pausa
ja: 一時停止中のため許可
ko: 일시 중지 중 허용됨
pt_br: Permitido durante a pausa
zh_hans: 暂停期间已允许
zh_hant: 暫停期間已允許

# Allowlist
source: Allowed exception
de: Erlaubte Ausnahme
es: Excepción permitida
fr: Exception autorisée
it: Eccezione consentita
ja: 許可する例外
ko: 허용 예외
pt_br: Exceção permitida
zh_hans: 允许的例外
zh_hant: 允許的例外

source: Already allowed
de: Bereits erlaubt
es: Ya permitido
fr: Déjà autorisé
it: Già consentito
ja: すでに許可済み
ko: 이미 허용됨
pt_br: Já permitido
zh_hans: 已放行
zh_hant: 已允許

source: Already blocked
de: Bereits blockiert
es: Ya bloqueado
fr: Déjà bloqué
it: Già bloccato
ja: すでにブロック済み
ko: 이미 차단됨
pt_br: Já bloqueado
zh_hans: 已拦截
zh_hant: 已封鎖

source: Always check the link first.
de: Prüfe immer zuerst den Link.
es: Comprueba siempre el enlace primero.
fr: Vérifie toujours le lien d’abord.
it: Controlla sempre prima il link.
ja: まずはリンクを必ず確認しよう。
ko: 항상 링크부터 확인하세요.
pt_br: Sempre confira o link primeiro.
zh_hans: 请务必先检查链接。
zh_hant: 請務必先檢查連結。

source: App & device
de: App und Gerät
es: App y dispositivo
fr: App et appareil
it: App e dispositivo
ja: App とデバイス
ko: 앱 및 기기
pt_br: App e dispositivo
zh_hans: App 与设备
zh_hant: App 與裝置

source: App haptics
de: App-Haptik
es: Vibraciones de la app
fr: Retour haptique de l’app
it: Vibrazione dell’app
ja: App の触覚フィードバック
ko: 앱 햅틱
pt_br: Vibração do app
zh_hans: App 触感
zh_hant: App 觸覺回饋

# App Unlock
source: Open Lava
de: Lava öffnen
es: Abrir Lava
fr: Ouvrir Lava
it: Apri Lava
ja: Lavaを開く
ko: Lava 열기
pt_br: Abrir o Lava
zh_hans: 打开 Lava
zh_hant: 開啟 Lava

source: Appearance
de: Darstellung
es: Apariencia
fr: Apparence
it: Aspetto
ja: 外観
ko: 화면 표시
pt_br: Aparência
zh_hans: 外观
zh_hant: 外觀

source: Apple Account
de: Apple-Konto
es: Cuenta de Apple
fr: Compte Apple
it: Account Apple
ja: Apple アカウント
ko: Apple 계정
pt_br: Conta Apple
zh_hans: Apple 账户
zh_hant: Apple 帳號

source: Apply
de: Anwenden
es: Aplicar
fr: Appliquer
it: Applica
ja: 適用
ko: 적용
pt_br: Aplicar
zh_hans: 应用
zh_hant: 套用

source: Apply Custom QA Probes
de: Eigene QA-Tests anwenden
es: Aplicar sondas de QA personalizadas
fr: Appliquer les sondes QA personnalisées
it: Applica probe QA personalizzati
ja: カスタムQAプローブを適用
ko: 맞춤 QA 프로브 적용
pt_br: Aplicar testes de QA personalizados
zh_hans: 应用自定义 QA 探测
zh_hant: 套用自訂 QA 探測項目

source: Applying filter…
de: Filter wird angewendet …
es: Aplicando filtro…
fr: Application du filtre…
it: Applicazione del filtro…
ja: フィルターを適用中…
ko: 필터 적용 중…
pt_br: Aplicando filtro…
zh_hans: 正在应用筛选器……
zh_hant: 正在套用篩選器…

source: Authenticate
de: Authentifizieren
es: Autenticar
fr: S’authentifier
it: Autentica
ja: 認証
ko: 인증
pt_br: Autenticar
zh_hans: 验证身份
zh_hant: 驗證

source: Authentication
de: Authentifizierung
es: Autenticación
fr: Authentification
it: Autenticazione
ja: 認証
ko: 인증
pt_br: Autenticação
zh_hans: 身份验证
zh_hant: 驗證

source: Authentication method
de: Authentifizierungsmethode
es: Método de autenticación
fr: Méthode d’authentification
it: Metodo di autenticazione
ja: 認証方法
ko: 인증 방법
pt_br: Método de autenticação
zh_hans: 验证方法
zh_hant: 驗證方法

source: Automatic backup
de: Automatisches Backup
es: Copia de seguridad automática
fr: Sauvegarde automatique
it: Backup automatico
ja: 自動バックアップ
ko: 자동 백업
pt_br: Backup automático
zh_hans: 自动备份
zh_hant: 自動備份

source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro
ja: 戻る
ko: 뒤로
pt_br: Voltar
zh_hans: 返回
zh_hant: 返回

source: Back up now
de: Jetzt sichern
es: Crear copia ahora
fr: Sauvegarder maintenant
it: Esegui backup ora
ja: 今すぐバックアップ
ko: 지금 백업
pt_br: Fazer backup agora
zh_hans: 立即备份
zh_hant: 立即備份

source: Back to edit
de: Zurück zum Bearbeiten
es: Volver a editar
fr: Retour à la modification
it: Torna a modifica
ja: 編集に戻る
ko: 편집으로 돌아가기
pt_br: Voltar para edição
zh_hans: 返回编辑
zh_hant: 返回編輯

source: Back to review
de: Zurück zur Übersicht
es: Volver a revisar
fr: Retour à la vérification
it: Torna a revisione
ja: 確認に戻る
ko: 검토로 돌아가기
pt_br: Voltar para revisão
zh_hans: 返回查看
zh_hant: 返回檢視

source: Back up settings
de: Einstellungen sichern
es: Crear copia de los ajustes
fr: Sauvegarder les réglages
it: Esegui il backup delle impostazioni
ja: 設定をバックアップ
ko: 설정 백업
pt_br: Fazer backup dos ajustes
zh_hans: 备份设置
zh_hant: 備份設定

source: Backing up…
de: Sicherung läuft
es: Creando copia
fr: Sauvegarde en cours
it: Backup in corso
ja: バックアップ中
ko: 백업 중
pt_br: Fazendo backup
zh_hans: 正在备份
zh_hant: 正在備份
